IDEA Open Model
SelectionItemForResults.Description Property
Compatible with IDEA StatiCa 20.1
 Description
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Description { get; }
Public ReadOnly Property Description As String
	Get
Property Value
Type: String
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace